{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2022-02-11T22:35:01.389-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "OpenWhisperSystems.Signal"
				},
				{
					"PackageIdentifier" : "Cisco.CiscoWebexMeetings"
				},
				{
					"PackageIdentifier" : "Discord.Discord"
				},
				{
					"PackageIdentifier" : "TimKosse.FileZilla.Client"
				},
				{
					"PackageIdentifier" : "Foxit.FoxitReader"
				},
				{
					"PackageIdentifier" : "Git.Git"
				},
				{
					"PackageIdentifier" : "LINE.LINE"
				},
				{
					"PackageIdentifier" : "Logitech.Options"
				},
				{
					"PackageIdentifier" : "Logitech.UnifyingSoftware"
				},
				{
					"PackageIdentifier" : "Logseq.Logseq"
				},
				{
					"PackageIdentifier" : "CNRISTI.MeshLab"
				},
				{
					"PackageIdentifier" : "Microsoft.Edge"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier" : "JanDeDobbeleer.OhMyPosh"
				},
				{
					"PackageIdentifier" : "Microsoft.OneDrive"
				},
				{
					"PackageIdentifier" : "PopcornTime.PopcornTime"
				},
				{
					"PackageIdentifier" : "Daum.PotPlayer"
				},
				{
					"PackageIdentifier" : "QuestSoft.QTranslate"
				},
				{
					"PackageIdentifier" : "Spotify.Spotify"
				},
				{
					"PackageIdentifier" : "Valve.Steam"
				},
				{
					"PackageIdentifier" : "JAMSoftware.TreeSize.Free"
				},
				{
					"PackageIdentifier" : "VideoLAN.VLC"
				},
				{
					"PackageIdentifier" : "RARLab.WinRAR"
				},
				{
					"PackageIdentifier" : "Zotero.Zotero"
				},
				{
					"PackageIdentifier" : "XMind.XMind"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsPCHealthCheck"
				},
				{
					"PackageIdentifier" : "OpenVPNTechnologies.OpenVPNConnect"
				},
				{
					"PackageIdentifier" : "Apple.iTunes"
				},
				{
					"PackageIdentifier" : "EpicGames.EpicGamesLauncher"
				},
				{
					"PackageIdentifier" : "subhra74.XtremeDownloadManager"
				},
				{
					"PackageIdentifier" : "Microsoft.VC++2015-2019Redist-x64"
				},
				{
					"PackageIdentifier" : "Microsoft.VC++2015-2022Redist-x86"
				},
				{
					"PackageIdentifier" : "AdGuard.AdGuardVPN"
				},
				{
					"PackageIdentifier" : "Telegram.TelegramDesktop"
				},
				{
					"PackageIdentifier" : "Microsoft.VC++2008Redist-x64"
				},
				{
					"PackageIdentifier" : "Microsoft.dotnetRuntime.3-x64"
				},
				{
					"PackageIdentifier" : "Google.Drive"
				},
				{
					"PackageIdentifier" : "OpenJS.NodeJS.LTS"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudioCode"
				},
				{
					"PackageIdentifier" : "Nvidia.GeForceExperience"
				},
				{
					"PackageIdentifier" : "Nvidia.PhysX"
				},
				{
					"PackageIdentifier" : "Nvidia.GeForceNow"
				},
				{
					"PackageIdentifier" : "Google.ChromeRemoteDesktop"
				},
				{
					"PackageIdentifier" : "Microsoft.MouseWithoutBorders"
				},
				{
					"PackageIdentifier" : "Microsoft.UpdateAssistant"
				},
				{
					"PackageIdentifier" : "msys2.msys2"
				},
				{
					"PackageIdentifier" : "Microsoft.dotnetRuntime.5-x64"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier" : "AdGuard.AdGuard"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://winget.azureedge.net/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion" : "1.1.13405"
}